<h5 class="border-bottom border-gray pb-3 mb-2"><i class="fas fa-book"></i> Форматы файлов</h5>
<p>Файлы в системе хранятся в двух видах: в виде Preview-файлов и в виде готовых исходников. Preview-файлы предназначены для оперативного вывода графической информации на страницах системы для получения общего представления о содержимом задачи, креатива или готового загруженного со стока дизайна. Все Preview-файлы при загрузке в систему сжимаются для хранения - уменьшается размер без сжатия.</p>
<h6 class="border-bottom border-gray pb-3 mb-2"><i class="fas fa-book"></i> Требования к Preview-файлам</h6>
<p>При загрузке Preview-файла в систему <span class='MyStrong'>ЖЕЛАТЕЛЬНО</span> руководствоваться следующими требованиями:</p>
<table class="table table-borderless MyDescription">
	<tbody>
		<tr><td width = "15%">Формат:</td><td>JPG</td></tr>
		<tr><td>Пропорции:</td><td>4:3 или А4 (альбомное расположение)</td></tr>
		<tr><td>Размер по горизонтали:</td><td>2000 px</td></tr>
		<tr><td>Размер по вертикали:</td><td>1500 px</td></tr>
	</tbody>
</table>
<div class="alert alert-danger" role="alert">Внимание! При подливе нового Preview-файла в систему - предыдущий preview уничтожается.</div>
<h6 class="border-bottom border-gray pb-3 mb-2"><i class="fas fa-book"></i> Требования к Файлам-исходникам</h6>
<p>Файлы-исходники загружаются дизайнеров в Библилтеку дизайнов. Файлы загружаются, "как есть" - в том формате, в котором они были загружены со стока. Как правило - это набор файлов, включающий в себя jpg - файл предварительного просмотра и zip - файл с исходниками. Также, это могут быть файлы в форматах ai, eps, cdr (векторные форматы). Эелательно, чтобы при первоначальной загрузке в наборе присутствовал бы хотябы один файл jpg. На его основе формируется preview-файл для дизайна. Сам jpg-файл при этом сохраняется. В случае, если jpg файл не существует - в чачестве preview-файла загружается заглушка. [ДОРАБОТКА!!!!]</p>



