<h5 class="border-bottom border-gray pb-3 mb-2"><i class="fas fa-book"></i> Разрешение на покупку (Комиссия)</h5>
<p>Руководитель может самостоятельно принять работу, принять решение на покупку дизайна или отправить на согласование покупки в Приемную комиссию. Каждый член приемной комиссии, зайдя в систему под своими учетными данными - может увидеть список дизайнов для голосования.</p>
<div class='p-3 mb-3 HelpDeskImage'><img src='/images/helpdesk/hd_сreative_grades_comission_1.jpg' alt = 'Добавить заказчика' class="img-fluid"></div>
<p>Для работы с Креативом необходимо кликнуть по кнопке "Оценка" и войти в карточку креатива. В кароточке креатива необходимо принять решение - покупаем ли мы креатив или принимаем его "как есть" без закупки дизайна на стоках.</p>
<div class='p-3 mb-3 HelpDeskImage'><img src='/images/helpdesk/hd_сreative_grades_comission_2.jpg' alt = 'Добавить заказчика' class="img-fluid"></div>
<p>На этой странице необходимо выбрать:</p>
<ul></ul>
	<li>Кнопка "Принять без покупки" - Принимаем креатив без необходимости покупки дизайна</li>
	<li>Кнопка "Разрешить покупку" - Разрешаем дизайнеру покупку стокового дизайна</li>
</ul>
<p>При желании - вы можете оставить свой комментарий для дизайнера в выпадающем окне, нажав на кнопку "Комментарий" для открытия поля комментариев</p>
<p>После приняти решения - необходимо нажать кнопку "Разрешить покупку и продолжить" или "Принять без покупки и продолжить" для завершения голосования и записи результатов.</p>

