<h5 class="border-bottom border-gray pb-3 mb-2"><i class="fas fa-book"></i> Разрешение на покупку (голосование)</h5>
<p>После завершения работы над креативом, дизайн отправляется дизайнером на рассмотрение руководителю. Руководитель может самостоятельно принять работу, принять решение на покупку дизайна или отправить на согласование покупки в Приемную комиссию. Каждый член приемной комиссии, зайдя в систему под своими учетными данными - может увидеть список дизайнов для голосования.</p>
<div class='p-3 mb-3 HelpDeskImage'><img src='/images/helpdesk/hd_сreative_grades_1.jpg' alt = 'Добавить заказчика' class="img-fluid"></div>
<p>Для работы с Креативом необходимо кликнуть по кнопке "Оценка" и войти в карточку креатива. В кароточке креатива необходимо выбрать закупаем мы дизайны для дальнейшей разработки или отправляем креатив на доработкут. В случае отправки на доработку - необходимо выбрать причину необходимости доработки.</p>
<div class='p-3 mb-3 HelpDeskImage'><img src='/images/helpdesk/hd_сreative_grades_2.jpg' alt = 'Добавить заказчика' class="img-fluid"></div>
<p>На этой странице необходимо выбрать:</p>
<ul></ul>
	<li>Кнопка "Принять" - Принимаем креатив без необходимости покупки дизайна</li>
	<li>Кнопка "Покупка" - Разрешаем дизайнеру покупку стокового дизайна</li>
	<li>Кнопка "Доработка" - Возвращаем креатив на доработку дизайнеру. В этом случае необходимо Выбрать из списка причину доработки.</li>
	<li>Кнопка "Комиссия" - Отправка креатива на утверждение Комиссией</li>
</ul>
<p>При желании - вы можете оставить свой комментарий для дизайнера в выпадающем окне, нажав на кнопку "Комментарий" для открытия поля комментариев</p>
<p>После принятия решения по дизайну ОБЯЗАТЕЛЬНО нажать кнопку "Отправить на комиссию" или "Отправить на доработку" или "Разрешить покупку" или "Принять дизайн" для завершения процесса голосования по данному дизайну</p>
<div class='p-3 mb-3 HelpDeskImage'><img src='/images/helpdesk/hd_сreative_grades_3.jpg' class="img-fluid"><img src='/images/helpdesk/hd_сreative_grades_4.jpg' class="img-fluid"><img src='/images/helpdesk/hd_сreative_grades_5.jpg' class="img-fluid"><img src='/images/helpdesk/hd_сreative_grades_6.jpg' class="img-fluid"></div>
