<h5 class="border-bottom border-gray pb-3 mb-2"><i class="fas fa-book"></i> Разрешение на покупку (голосование)</h5>
<p>После завершения работы над креативом, дизайн отправляется дизайнером на рассмотрение руководителю. Руководитель может или самостоятельно принять работу или отправить на согласование покупки в Приемную комиссию. Каждый член приемной комиссии, зайдя в систему под своими учетными данными - может увидеть список дизайнов для голосования.</p>
<p>[Вставить картинку]</p>
<p>Для работы с Креативом необходимо кликнуть по кнопке "Голововать" и войти в карточку креатива. В кароточке креатива необходимо выбрать закупаем мы дизайны для дальнейшей разработки или отправляем креатив на доработкут. В случае отправки на доработку - необходимо выбрать причину необходимости доработки.</p>
<div class="alert alert-danger" role="alert">Внимание! При отказе в покупке - ВСЕ предыдущие результаты голосования по этому креативу анулирются и креатив автоматически отправляется на доработку дизайнеру</div>
<p>При желании - вы можете оставить свой комментарий для дизайнера в выпадающем окне.</p>
<p>[Вставить картинку]</p>
<p>После принятия решения по дизайну необходимо нажать кнопку "Покупка разрешена" или "Доработать дизайн" для завершения процесса голосования по данному дизайну</p>
<p>[Вставить картинку]</p>
<p>Для после разрешения всеми членами Комиссии покупки - в задании появляется возможность прикрепить к креативу скаченные файлы-исходники</p>